/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "Algemeen";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "Over";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Doneer";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Controleer automatisch op updates";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Controleer op updates";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2010 Kent Sutherland"; ObjectID = "50"; */
"Copyright © 2005-2010 Kent Sutherland" = "Copyright © 2005-2010 Kent Sutherland";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Contactenlijst";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Stel lettertype in…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Gebruik eigen lettertype in de contactenlijst";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Contacten";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Stel lettertype in…";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Statusberichten";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Pas grootte contactenlijst automatisch aan zodat alles past";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "Gebruik het venster Alle contacten als primaire contactenlijst";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Bevestig het stoppen van iChat als er nog chatvensters open zijn";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Toon berichtafzenders in de Dock";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Toon afbeeldingen van berichtafzenders in de Dock";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Knipper Docksymbool";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Wis geslaagde bestandsoverdrachten automatisch uit lijst";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Opties…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Opties…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "Auto-accepteer AV-chatuitnodigingen";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "Auto-accepteer binnenkomende bestandsoverdrachten";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Opties…";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Auto-accepteer tekstchatuitnodigingen";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "Auto-accepteer uitnodigingen voor schermdeling";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Instellingen auto-accepteren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Annuleer";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Bewaar";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Auto-accepteer bestanden van:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Check";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Radio";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "Enkel:";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "Iedereen";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Toon statuswijzigingen in berichten";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Automatisch opnieuw verbinden na een verbindingsonderbreking";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Auto-Accepteer";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Meldingen";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "Stuur altijd platte tekst naar ICQ-gebruikers";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Bevestig het sluiten van actieve AV-chatvensters";

/* Class = "NSButtonCell"; title = "Hide chat windows when iChat is inactive"; ObjectID = "237"; */
"Hide chat windows when iChat is inactive" = "Verberg chatvensters als iChat inactief is";

/* Class = "NSButtonCell"; title = "Hide contact lists when iChat is inactive"; ObjectID = "238"; */
"Hide contact lists when iChat is inactive" = "Verberg de contactenlijst als iChat inactief is";

